import styles from './SectionSafety.module.scss';

function SectionSafety() {
  return (
    <section className={styles.container}>
      <div className={styles.titleRow}>
        <h1>ארטמיס בטיחות</h1>
      </div>
      <div className={styles.row}>
        <p>
          ארטמיס בטיחות חרטה על דגלה לפעול לצמצום תאונות עבודה והצלת
          חיי אדם באתרי הבניה בישראל.
        </p>
        <p>
          חברתנו מספקת שירותי בקרה בעזרת אמצעים טכנולוגים מתקדמים
          המחוברים ל י מוקד תצפיתניות ייחוד ומיומן לזיהוי והתראה של
          ליקויי בטיחות בזמן אמת הן מהגובה והן מהקרקע , ההתרעות
          המתקבלות מועברות בזמן אמת בשילוב דיווח על המיקום באתר על מנת
          לאפשר לממונים לטפל ביעילות ובזריזות תוך פיקוח ובקרה למניעת
          התרעות שווא ו בהתאם לכך לשקף את מצב הבטיחות המצוי באתר.
        </p>

        <p>
          כחלק מהשירות אנו מספקים צילומי אוויר של האתר, אפיון ואיתור
          נקודות תורפה לעבירות בטיחות, פריסה של ציוד צילום באזורים
          הקריטיי ם ובנית דוח ה בטיחות המשקף את רמת הבטיחות ו השתפרות
          של עובדי הבניין באתר והצמדה לנהלי הבטיחות.
        </p>
      </div>
      <div className={styles.titleRow}>
        <h2>בין סוגי העברות שאנו מתריעים</h2>
      </div>
      <div className={styles.rowUL}>
        <h2>עברות מסכנות חיים:</h2>
        <ul>
          <li>עבודה לא מאובטחת בגובה</li>
          <li>הנפות מנוף שגויות ומסוכנות</li>
          <li>חוסר / נפילה של מעקות בטיחות</li>
        </ul>
      </div>
      <div className={styles.rowUL}>
        <h2>התרעות על ליקויי בטיחות:</h2>
        <ul>
          <li>קסדות</li>
          <li>ווסטים</li>
          <li>עבודות חמות</li>
          <li>שערים פתוחים ועוד...</li>
        </ul>
      </div>
      <div className={styles.rowBOTTOM}>
        <p>
          שיתוף פעולה עם צוות האתר יובל לשיפור דרמטי של בטיחות העובד
          וסביבתו, הטמעת משמעת הבטיחות בחברה ובכך תעביר מסר כי מדובר
          בארגון שאינו מתפשר על בטיחות
        </p>
      </div>
    </section>
  );
}

export default SectionSafety;
